#+title: Evaluación de exposición: Malware
#+author: Gunnar Wolf

- Tema presentado por :: Jorge Ramos y Arián Espinoza
  - Calificación global ::  8.6 * 0.3 +  6 * 0.7 = *6.78*

* Evaluación grupal

[[./evaluacion_alumnos.pdf][Evaluaciones individuales de los alumnos]]

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|           10 |   7.5 |         10 |       10 |        10 |  9.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |       7.5 |  9.50 |
|           10 |   7.5 |         10 |       10 |        10 |  9.50 |
|          7.5 |     5 |          5 |        5 |       7.5 |  6.00 |
|          7.5 |   7.5 |        7.5 |      7.5 |       7.5 |  7.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|          7.5 |    10 |         10 |        5 |         5 |  7.50 |
|           10 |    10 |        7.5 |      7.5 |       7.5 |  8.50 |
|          7.5 |     5 |         10 |       10 |       7.5 |  8.00 |
|              |       |            |          |           |       |
|--------------+-------+------------+----------+-----------+-------|
|         9.00 |  8.25 |       9.00 |     8.50 |      8.25 |  8.60 |
|--------------+-------+------------+----------+-----------+-------|
#+TBLFM: @>$1..@>$6=vmean(@II..@III-1); f-2::@2$>..@>>>$>=vmean($1..$5); f-2

* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |          7.5 |     0.75 |
| Material desarrollado  |    0.2 |            5 |       1. |
| Contenido              |    0.2 |            5 |       1. |
| Fuentes bibliográficas |    0.1 |            5 |      0.5 |
| Uso del tiempo         |    0.1 |            5 |      0.5 |
| Dominio del tema       |   0.15 |          7.5 |    1.125 |
| Presencia              |   0.15 |          7.5 |    1.125 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     6.00 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

